Repository: common-repository/kalamatino
Catalog: languages/kalamatino-*.po
Languages: fa_ir

source: Kalamatino Options
fa_ir: تنظیمات کلماتینو

source: Kalamatino
fa_ir: کلماتینو

source: Words List
fa_ir: لیست کلمات

source: from
fa_ir: از

source: to
fa_ir: به

source: add to list
fa_ir: افزودن به لیست

source: simply add the text (from) you want to change (to) . kalamatino works 99%
fa_ir: به راحتی کلمه مورد نظر را در (از) و کلمه ای که با آن جایگزین میشود را در (به) قرار دهید. کلماتینو 99% مواقع جایگزینی را انجام میدهد

source: From
fa_ir: از

source: Replaced with
fa_ir: جایگزین شده با

source: Actions
fa_ir: عملیات

source: delete this row
fa_ir: حذف این ردیف

source: Settings
fa_ir: تنظیمات

source: Both fields must be filled! if you want to hide a text use SPACE in "to" field
fa_ir: هر دو فیلد باید پرشده باشند. اگر میخواهید یک کلمه را مخفی کنید میتوانید فیلد دوم "به" را با یک کاراکتر فاصله (SPACE) پر کنید

source: You can do changes on your website words.
fa_ir: شما میتوانی کلمات سایت خود را تغییر دهید

source: Shokrino
fa_ir: شکرینو
